<?php

return [
	'welcome_to_coronatime'      => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'enter_info_to_sign'         => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'                   => 'მომხმარებლის სახელი',
	'enter_username'             => 'შეიყვანეთ მომხმარებლის სახელი',
	'username_unique'            => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
	'email'                      => 'ელ-ფოსტა',
	'enter_email'                => 'შეიყვანეთ ელ-ფოსტა',
	'repeat_password'            => 'გაიმეორეთ პაროლი',
	'have_account?'              => 'უკვე გაქვთ ანგარიში?',
	'log_in'                     => 'შესვლა',
];
